{
    "citazioni": [
        "Io approvo la sua adesione ma con condizionale in accordo alla legge, contenuta nella Direttiva generale del Kernel emessa in sede ordinaria N.10000000452 del 24 ottobre 2009, facente capo al paragrafo 5 del Titolo Nono della sopracitata direttiva: mio \"disposizioni su nuove adesioni: poteri dei legiferanti circa la proposta di adesione\", in particolare al punto 67: opposizioni nella procedura di adesione \", (e ribadita nell’appendice N della suddetta direttiva). In particolare a pag 1004 alla 4 riga del comma f), cito: \"Colui che legifera sulla proposta di adesione di un nuovo membro e ha potere di veto riguardo a quest’ultima può altresì porre delle condizioni alle quali l’adesione rimane subordinata, restando a quest’ultimo il dovere di specificare la condizione entro 60 gg, pena l’adesione automatica della terza parte a cui fa capo l’adesione.\"",
        "È dal ’46 che l’Italia va avanti più o meno con le stesse facce, ed è andata alla grande",
        "Lo farà ammazzare, è quello che vuole. e quando sarà morto ci manderà dei nudi per ringraziarci",
        "Ragazzi vi informo che ho dovuto per forza di cose sancire nella costituzione che le leggi seguano il principio di common law invece di civil law. È l’unico modo che ho trovato per fare in modo che gli admin mantengano un potere illimitato senza dover legiferare su ogni minima cazzata",
        "Comunque sta cosa accade perché i danesi hanno notoriamente un feticismo morboso per la carne di maiale",
        "A me pare che sia il libro sia gli appunti stiano delirando tipo un tizio con la febbre a 41 e dice di vedere la madonna e i santi",
        "Me stanno sul cazzo i normie, gli swag i kolors, le ragazzine cagne a 15 anni, le fighette, quelli che chiamano la madre mammina, chi butta le cartacce per terra, chi si indigna, chi non si indigna, i moralisti, i discotecari, i multiculturalisti, i razzisti, i sessisti, le femminazi, i socialdemocratici, i militaristi, i fascisti, i partigiani, le persone normali, quelli che usano l’inglese a posto dell’italiano, e in definitiva chi non studia una delle quattro materie comprese nella scuola di scienze e tecnologie. E naturalmente mi sto sul cazzo io da solo",
        "Il problema è che poi la gente pensa che sono un alcolizzato di merda e fancazzista.",
        "Tanto vale il solito principio. L’antipatia si conserva. Più uno è simpatico(antipatico) a lezione, più è antipatico(simpatico) con esami e burocrazia associata.",
        "Me sta sul cazzo ma alla fine non me sta sul cazzo.",
        "È come se non avessi più acido nello stomaco.",
        "Ragazzi mi è caduta una certezza, pensavo di essere negro ma mi sta crescendo barba rossa. Questo fa di me un danese negro, quanto basta per essere razzista",
        "Non sta forse scritto \"Poiché hai corrotto con le tue parole l’armonia camerte, il tuo animo sarà corrotto dall’alcol dell’eurospin\"?",
        "Non farò bere qualcun altro per i miei problemi, ho una mia etica",
        "Dovremo costruire un muro che divida il mondo: la parte civilizzata comprenderà Europa Russia Giappone Canada, Australi e pure il Sud Africa, Namibia e Botswana, più le isole del pacifico, l’antartide e il cile e il venezuela, perché mi stanno tutti simpatici. Tutto il resto sarà regno di anarchia ed offlimit",
        "Io:“Cerca su google” Lui:“Non mi fido, comunisti e testimoni di Geova”",
        "Sto scrivendo in latex e mi provoca tanta soddisfazione",
        "Arriverà il giorno in cui voterò non Salvini, ma il partito nazionaldemocratico tedesco",
        "Fatti l’analisi del DNA, vedi il marcatore mitondriale matrilineare e patrilineare, E quando vedrai che hai il marcatore N, perché tu hai il marcatore N, comincerai a sentire il peso dei tuoi antenati che ti insulteranno in sogno perché li hai dimenticati. E allora sarai ossessionato dall’imparare il Finlandese.",
        "Io non sono ebreo. Per la precisione il ramo siciliano della mia famiglia era di stirpe normanna. Stava lì da quando i discendenti di Rollo (si proprio lui, quello vero però) decisero di partire dalla normandia per andare in sicilia ad ammazzare qualche musulmano. Mia madre ha la pelle come la mia, mia nonna pure ce l’aveva, il mio bisnonno luigi è l’ultimo siciliano vero della mia famiglia e sembra un mafioso. La mia trisnonna era una nobile decaduta che fu costretta a sposare un non nobile, era bionda e aveva gli occhi azzurri. Sto a parlà seriamente.",
        "Apre una copia del Kama Sutra e resta indignato... “Manca il testo a fronte originale in sanscrito! Te rendi conto che è in italiano? Ciò esclude ogni considerazione filologica e linguistica sull’opera”.",
        "Painu helvettiin perkele!",
        "In fisica faccio schifo, ma a livello di letteratura scientifica sono il massimo!",
        "“Plico” è una bella parola, come tutte le parole con “pl” del resto",
        "Se andate sulla pagine Wikipedia di dissenteria vedrete che la merda di un dissenterico è bianca (e schiumosa)",
        "A loro piace dire in giro che ho pasturato solo perché poi possono dire che ho fallito miseramente perché sono stupido",
        "Il bello è che lui descrive le sue esperienze amorose con un gergo politico-militare del Novecento",
        "Pene e Pannocchia derivano dalla stessa radice protoindoeuropea, non è magnifico?",
        "Oh avete notato che anche panda così come pannocchia condivide la stessa radice dalla lingua protoindoeuropea della parola \"pene\"?",
        "Comunque il punto è che Camerino è infallibile. Su Camerino solo Dio può pontificare. Camerino non si giudica. Se la giudichi in positivo avrai cercato di descrivere qualità pure, infinite, inconcepibili, inarrivabili e incommensurabili con parole umane e in quanto tali riduttive e impure e limitate per via della natura terrena. E avrai commesso eresia. Se la giudichi in negativo allora sei un bestemmiatore e la pena per i bestemmiatori è bere il giovedì sera e spaccarsiammerda. (34) Non sta forse scritto \"Poiché hai corrotto con le tue parole l’armonia camerte, il tuo animo sarà corrotto dall’alcol dell’eurospin\"? (35) Per questi uomini malvagi non vi sarà bevuta in grado di allietare i loro giorni. (36) Essi soffriranno le pene del Fuoco goliardico (37) giacché hanno rifiutato la Luce del Ducato",
        "Ricordatemi domani di prendere il cavo LAN socialmente accettabile",
        "Tipo ogni tanto vado in un’intercapedine nel muro degli spogliatoi femminili della squadra di pallavolo che alleno e metto l’occhio su un piccolo buco per guardare mentre si lavano. Una volta mi hanno scoperto e mi hanno detto cheverano contente di darmela e fare un’orgia. Ma ho rifiutato. Se non spio non mi eccito... Ahahah. Avanti ragazzi ovviamente sto scherzando! Spero non abbiate paura di me e non pensiate che sia un pervertito. Ragazzi? Raga? Amici fraterni?",
        "Non ascolto gli epicurei e la gente è fissata con la pedopornografia felina",
        "Quanto è bello l’accento circonflesso. A quanto pare secondo le regole attuali si può ancora usare nella lingua italiana.",
        "Ma vi rendete conto che il nuovo aggiornamento di Whatsapp ha anche la bandierina delle isole Åland?12",
        "Matteo-san quando te ne sei andati gli alberi hanno perso le foglie e i fiori sono appassiti",
        "GIORNO 1:\nTino: Oh l’avete visto il video del dildo?\nScar: No\nTino: Ma guardatelo\nGIORNO 2:\nScar: Guardate il link che ho messo su rac\nScar: È spaventoso\nTino: Solo se guardate il video del dildo\nScar: Vai\nTino: L’avevo già visto prima di scrivere qui che lo avrei visto solo se aveste visto il video del dildo\nTino: Sono troppo buono",
        "Perché credevi che il mein kapf fosse campato per aria? Ebreo marxista che non sei altro",
        "What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you out with precision the likes of which has never been seen before on this13 Earth, mark my words. You think you can get away with saying shit to me over the Internet? Think again, fucker. As we speak I am contacting my network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your tongue. You didn’t, and now you’re paying the price, you goddamn idiot. I will shit all over you and you will drown in it. You’re fucking dead, kiddo.",
        "O ve dico solo che oggi ad un servizio sull’aborto hanno intervistato la Lorenzin come ministro della salute e ho pensato che effettivamente è una bella donna quasi meglio della boschi. Merda me fo’ schifo da solo, commenti fuori luogo su un ministro della repubblica.Quanto so’ mmerda",
        "Le banche e gli ebrei hanno costruito nazioni, e sono stati così magnanimi da concederti il diritto di poter protestare contro il loro strapotere davanti ad un condizionatore costruito da loro in una torrida giornata estiva. Tu cosa hai fatto? Oltre ad essere ipocrita verso te stesso e lo stile di vita occidentale? La tecnocrazia europea è l’unica via. Solo così saremo liberi dagli eccessi dei neonazisti, dei sessantottini e dei fondamentalisti cristiani. Un’Europa dove l’individuo non è preda di sentimentalismi politici irrazionali e che vota ciò che ritiene più logico, non ciò che è giusto.",
        "Oh io ho preso una decisione vado a fare l’esame di Pinto e faccio di tutto per prendere il minimo in modo che il mio libretto inizia e finisce con 18. Così è simmetrico",
        "Accia: Muori tino Tino: La morte è soltanto il principio Accia: Allora vedi di iniziare al più presto Tino: Accia Hélkonungr",
        "Anna, in nome di David di casa Vitali, primo del suo nome, re dei fisici teorici e degli sperimentali, Signore del Dipartimento e Protettore della fisica, io ti licenzio.",
        "Avete mai urlato \"ridateci i marò\" davanti alla scena in cui Indiana Jones riporta le pietre magiche al villaggio indiano?",
        "Ecco io vedo una bestia con nove corna e 154 code, ed è cavalcata da 10000 che suonano le trombe del Signore. E tu Israele saprai che il Suo nome è Matteo Antinori, colui-che-giudica.",
        "Qualcuno ha detto ventola?",
        "Solo ciò che è inquietante permette un’evasione sistematica dalla realtà.",
        "Se chiama opt-out, è una clausola dei trattati di Roma se non erro. Se sei britannico o danese puoi fa il cazzo che te pare senza essere tacciato di antieuropeismo.",
        "Io sono andato fuori corso per sapere che cosa vi ha detto il dr. Pavel.",
        "La fontana è l’unica che ha capito come va il mondo...piange sempre",
        "Te devi sta tranquilla perché la preoccupazione non solo è una sensazione spiacevole ma è anche dannosa, disturba e rallenta il processo di scrittura su disco mentre hai gli occhi sul libro. Non so te ma a me mi fa tipo che posso usare solo il 50",
        "Ma bella figura de ché, visto che i dati sono processati da un mostro di transistor?",
        "Ma tra le province da scegliere non c’è il Territorio Oltremare di Misurata?",
        "Non ci sono andato perché non mi metto in cammino per andare a vedere il nulla e mangiare con i soldi finiti",
        "Ma perché l’ignoranza non diventa una religione?",
        "Se ero Zuckerberg tra le reazioni ce mettevo \"apprezzo\"",
        "Oh, ma avete visto i preservativi volanti dallo spazio profondo?",
        "Mi pare l’effetto sonoro della colonna sonora del vecchio trailer di Alien del 1979. È una musica creata per dare sensazione di claustrofobia e poi riutilizzata nei video tipo \"Appello degli alieni Nordici al terrestre disturba trasmissione televisiva\" o \"Si fanno un selfie ma catturano un Grigio sullo sfondo\"",
        "Beware you’re now entering red zone (checkpoint Bravo). Quarantine applies from this point ahead. In case of infection or zombie bite, please stay back in. Armed enforcement will be applied",
        "La mia lealtà è verso il Ducato e il suo popolo, non verso le corporazioni e arti",
        "Lo vuoi capire che non capisco le allusioni?",
        "Come diceva l’Articolo 5 della Costruzione Sumera? Ah, si, eta “Qualora un uomo cavi un occhio ad un altro, gli sia cavato un occhio. Qualora un uomo rompa un osso ad un altro uomo, gli sia rotto un osso.Qualora un figlio colpisca suo padre, gli siano troncate le mani”.",
        "La prossima volta che andamo a corre me devo porta il basso.",
        "Che succede se metto il caffè nella cosa per gassificà l’acqua?",
        "Mi mancherà la compagnia di voi matematici, è come quando ebbi l’ultima versione di latino, l’ultima interrogazione di fisica, o l’ultimo tema, nemici di cui non puoi fare a meno. Se bit bit morisse di cause naturali, Will il coyote sarebbe il primo a portare la bara sotto la pioggia fuori dalla chiesa.",
        "Quella ragazza ha per forza organi sessuali da cromosoma doppio y, anzi no che dico, triplo x. È alta e magra, è per forza la sindrome da triplo cromosma x.",
        "Io dico gennaio A.D. 795. L’università non esiste ancora e non esisterà per altri 200 300 anni Io mi sono formato insieme al principe Lotario e al principe ereditario Lodovico Sotto la supervisione del dotyo benedettino Prudentio da Lindisfarne. Il mio relatore e mentore mi ha istruito sulla teologia, sul movimento degli astri nella volta celeste e mi ha dato dei fondamenti sull’anatomia dei figli di Dio. Paradossalmente l’anatomia l’ha imparata da un saggio dotto giudeo cacciato dal Santissimo Regno di Navarra. Anche gli infideli son nella loro stoltezza usati ad majore gloria di nostro signore gesù cristo e del suo santissimo servo sua santità romana papa Adriano. E Prudentio est omo oltremodo placido ma talvolta pecca, come egli ammette, di malinconia perché rimembra quando gli infideli barbari pagani Sueoni bruciarono il suo villaggio nelle lande della northumbria quando era un fanciullo",
        "Sono felice come un 14enne sotto ormoni. Ammesso che un 14enne sotto ormoni possa essere felice",
        "Me sta a fa male quel lembo di pelle senza nome che sta tra il naso e la bocca. È tutto il giorno che mi arriccio i baffi rabbiosamente. I baffi mi hanno cominciato a fare effetto spazzola e ho la mano che sanguina",
        "La mia casata ha combattutto per gli Svevi. Nel senso, per gli Hoemstaufen.",
        "Zio caaaaane, voglio gli attentati dell’IRA, BUM. No, non è vero non voglio i morti.",
        "Ho paura di accedere a fb e vedere gli eurocrati19",
        "IL MERCOLEDÌ! IL MERCOLEDÌ QUANTISTICO! Con Richard Benson...",
        "*voce di Bane* Forse si sta chiedendo perché sparare ad un uomo prima di buttarlo giù da un aereo",
        "HAI UN ANNO DI PIÙ! SEI UN ANNO PIÙ VECCHIO! SEI UN ANNO PIÙ VICINO ALLA FINE! Eppure... auguri, regali.. ma che siamo noi? Dei pezzi dimmerda...",
        "Ora sto imitando qualcuno... ora non sto imitando nessuno...",
        "Ce sta quella che me piace",
        "È un po’ di giorni che ho un tic sull’occhio sinistro, secondo voi me sta a pija un ictus?",
        "I due Campus dovrebbero chiamarsi Campus citeriore e Campus ulteriore",
        "Ma secondo voi Mathematica accetta gli array polimorfici?",
        "Fammi la diretta. Come nel tracciamento dei pacchi di Amazon",
        "Ha vinto il premio Nobel per i maiali che si illuminano, al tempo compravo ancora il National Geographic!",
        "Ho la mappatura di tutte le persone che conosco vagamente che fanno fisica.",
        "So’ l’unico qua dentro che gliene frega qualcosa dell’Europa!",
        "Se non c’è scritto ESN non ce vo, per principio! Oh per fortuna c’è Giacomo!",
        "Il norvegese ed il finlandese sono le lingue più musicali del mondo",
        "Ho un gatto che sarebbe un perfetto body builder, è tipo deforme con tantissimi muscoli e niente grasso e se lo tocchi sulla pancia fa le scoregge tipo trombetta. Dovemo tenerlo fuori che quando cammina senti pfff e poi una puzza immonda!",
        "Oh, ma il vodka lemon di che corrente socialista è?",
        "Due o tre scagnozzi strafatti di crack, con un paio di pinze e una buona saldatrice",
        "Qualcuno di voi sa dove rimediare dei lacrimogeni? Voglio utilizzarli su me stesso come i marines per sviluppare resistenza\n-nel caso ci sia uso di lacrimogeni/peperoncino in luogo chiuso per derubare o scatenare il panico come a corinaldo\n-nel caso mi dovessi trovare in un corteo di protesta in un'Italia post-apocalittica putiniana mentre il parlamento discute una legge di accentramento del potere con riduzione della libertà di parola\n-nel caso si debba combattere una guerra nazional-patriottica contro un'invasione russo-americana dell'Italia ultimo bastione della libertà e della democrazia in un'Europa invasa, spartita, piegata e asservita",
        "Ho appena scoperto che Anna Karenina e How I Met your mother sono ambientati nello stesso universo",
        "Se fossi un giovane principe o conte russo del 1870, appena entrato in società finiti gli studi, con una rendita statale e un grado, con dei possedimenti e degli immobili sia in provincia che a San Pietroburgo che a Mosca, in buoni rapporti con i Karenin, i Bolkovskij e i Bezuchov, con parenti favoriti presso Sua Maestà la Zarina, in procinto di assumere una posizione nella magistratura o nell'esercito, se tutte queste cose corrispondessero alla mia condizione attuale, sarei ben lieto di riceverVi presso la mia residenza sulla Nevskij Prospekt a San Pietroburgo nell'orario di ricevimento tra le tre e le sei di pomeriggio di ogni giovedì per poterVi ringraziare della Vostra stima Eccellenza e offrirvi il tè, per farVi fare anche conoscenza con le mie tre sorelle appena entrate in età da marito e più tardi con il nuovo precettore francese che ho selezionato per la mia carissima sorella minore, il quale ha molte nuove idee dall'Europa circa la politica che potrebbero combaciare con le Vostre tesi innovatrici e liberali di cui Vi siete sempre fatto portavoce in molte occasioni negli eventi in Società.",
        "Comunque in realtà non è sto complicato. È più o meno come dice il barba anche se in aggiunta ce vanno le carote a rondelle sottili, cipolline intere, aglio e i chiodi di garofano\n. Perlomeno questo è quello che fa mia madre e che facevano mia nonna e la mia bisnonna",
        "Ragazzi una domanda\n: Esiste il maschile di pronuba?",
        "In fin dei conti un buon radicale dovrebbe essere felice di vendere il culo a google, Europa, giovani, startup e tutta quella roba là",
        "Se guardo una serie è proprio perché voglio che qualcuno decida per me e perché voglio prostituire il mio libero arbitrio",
        "mi ricordi che sono malato e che il mio principale passatempo è vedermi i video learn <lingua europea a caso> basics lesson 1 tenuti rigorosamente da ragazze di tutte le nazioni europee",
        "no, quello che scoreggiava è quello morto mentre stavo in erasmus. Aveva la leucemia poveretto\n. Questo è Alëša, si chiama così perché è buonissimo e portato alla spiritualità. Ora comunque ne ho un altro che scoreggia. E per scoreggia intendo che caga a comando roba liquida che puzza in un modo inimmaginabile\nla cosa bella è come sta gatta che chiamiamo Tubetto di merda è venuta da noi. Il giorno prima che mia madre portasse tutti quanti i gatti a sterilizzare una gatta nera capì che aria tirava e se la svignò. Un anno dopo riappare dal bosco vicino casa, dove immagino si sia rifugiata e rinselvatichita insieme a tutti i gatti randagi della zona\n. Riappare e si porta appresso sta gattina nera un po' cresciuta. riconosciamo la madre perché aveva una strana forma bianca sul dorso di pelo nero. Praticamente lei sapeva che stando nei paraggi di casa nostra la figlia da svezzare avrebbe avuto un minimo di cibo e comodità, senza necessità di andare a caccia.\n Ce l'ha praticamente lasciata, tipo bambini neonati davanti alla porta del convento\n. La chiamiamo tubetto di merda perché caga roba liquida semplicemente tastandole la pancia. si spreme come un tubetto di dentifricio da finire.\n In realtà dovrebbe chiamarsi Diotallevi o Esposito o Deodato\n.",
        "E poi preferirei avere una radio vecchio stile\n. E seguire il formato di radio radicale\n col tizio la mattina che fa la rassegna stampa e metà del tempo è impiegato nel rumore in microfono del commentatore che gira le pagine e tossisce perché ha i polmoni finiti dal fumo.",
        "Vuol dire che di te scriveranno su Wikipedia: \"la storiografia ufficiale comunque concorda nel riconoscere in Scarinci l'indiscusso numero 2 nel gruppo /rac/. In special modo poche settimane prima della disfatta totale sembra che fosse proprio lui il filtro tra i generali del gruppo e un Martino Silvetti ormai consapevole dell'impossibilità della vittoria eppure totalmente distaccato dalla realtà che muoveva sulla cartina intere divisioni che erano state distrutte da ormai da mesi. Riconosciuta la sua influenza negativa, il /rac/Oberst-gruppenführer non riuscì comunque a scampare alla grande disfatta finale. Tentando di negoziare in segreto con i nemici, fu scoperto (non visualizzava da giorni su WhatsApp) e immediatamente rimosso dall'incarico e condannato a morte in contumacia per Alto Tradimento e Codardia. Tuttavia l'ordine non fu eseguito neanche quando si ripresentò su WhatsApp dopo che il /rac/sführer aveva già abbandonato. Nel suo testamento Martino ridivise le cariche di /rac/spräsident e /rac/sadmin che erano riunite nella sua persona da ormai otto anni conferendo ad Accia la carica di /rac/spräsident e a Matteo quella di /rac/sadmin. Proprio quest'ultimo cinque giorni prima della resa non si fece scrupoli ad ordinare l'esecuzione, talvolta con particolare ferocia, di tutti i criminali di guerra e dei plutocrati del gruppo per alleggerire le proprie responsabilità e la propria immagine agli occhi dei nemici ormai prossimi alla vittoria (in vista di un eventuale processo per crimini contro l'umanità). Diede seguito all'atto di condanna per Daniele Scarinci, da sempre personaggio inviso al nuovo /rac/sadmin, e fu giustiziato il giorno stesso della resa.",
        "Comunque tu ce ridi ma quando stavo al liceo avevamo fatto una fanfiction sulla scuola de sto genere, tanto per darti un'idea de quanto la nostra classe fosse passata dall'essere una semplice stalla ad un covo di anziani generali prussiani (che è il livello superiore a quello di stalla)",
        "Peggio ancora quando il nostro rappresentante di classe fu eletto come indipendente alla rappresentanza degli studenti. A quel punto con la coercizione e con la propaganda riuscì ad esautorare gli altri tre membri del consiglio raggiungendo il potere, sterminò la minoranza dell'indirizzo linguistico scientifico, con un plebiscito annesse la sezione F e G, instaurò classi fantoccio in 1°F, 3°G, 3°C, 4°G e molte altre sostituendo i rispettivi rappresentanti di classe con dei capiclasse graditi al nostro 5°E, dopo aver stretto un'alleanza con 5°H e 5°B all'inizio solo per fare delle gite, dichiarammo guerra al liceo classico invadendo il 5°C che poi dividemmo in due. In tutto questo io ero Feldmaresciallo (solo il 5°E e il 5°H potevano nominare feldmarescialli nei loro ranghi. le altre classi si fermavano a Generale maggiore)",
        "Io sono troppo impegnato a fissare l'effigie rimpicciolita della 96 che mi piace sulla barra laterale delle chat attive senza osare aprirla",
        "Io le avrei risposto che adoro le urla delle madri che urlano in una città in macerie e che la mattina mi faccio la doccia col sangue dei bambini",
        "E comunque quando premo il pulsante di sgancio bomba non sto uccidendo bambini ma solo nemici della democrazia e della libertà. Sto facendo il lavoro sgradevole che qualcuno deve fare affinché tu possa fare la casalinga pacifista a casa mentre tuo marito ti porta a spasso con un 3000 a benzina a soli 1,45€/litro e si fa fare pompini dalla segreteria nella ong di salvaguardia della fauna in swaziindostan che dirige",
        "Vorrei poter mandare messaggi vuoti senza caratteri alfanumerici solo per poter esprimere il mio silenzio esterrefatto",
        "Sono un po' di giorni che penso che ho il comodino ai container pieno zeppo di scatole chiuse di preservativi del mio coinquilino e che durante la mia assenza il riscaldamento ha mantenuto la stanza (che, lo ricordo, è semplicemente lamiera isolata malissimo) ad una temperatura costante di 30 gradi, senza contare che poi è stato spento e riacceso più volte facendo fare alla temperatura di quel posto l'altalena tra 5 gradi e 25 gradi nell'arco di poche ore per molti giorni di seguito. Ora io non sono un climatologo ma mi ricordo dalle elementari che è proprio l'escursione termica ad aver frantumato le rocce che poi sono diventate la sabbia del Sahara",
        "Il 1900 è il secolo della fine del colonialismo, delle dittature, della 1a repubblica, dell'URSS, delle proteste, della fine dell'Impero Britannico, della bomba atomica, della relatività generale, della nostra nascita, delle conquiste della medicina e dello spazio, del cinema e delle serie televisive. E comunque, l'IRA è tornata",
        "Tranquilli stavo fingendo, comunque anche nella finzione no, non aveva il cazzo",
        "Se ne non avessi le mani legate dagli insolvibili nodi dei fili della legge che sono quelli che ci distinguono dagli animali e dai popoli barbarici, e se non dovessi, per giunta, io essere il primo a dover dare il buon esempio di rispetto di queste stesse leggi in quanto depositario del potere di cui sono stato investito dal popolo in libere elezioni democratiche, ti bannerei malissimo Giulio per queste affermazioni che fai.",
        "Io potrei fare a meno di dormire se potessi sostituirlo con qualcos'altro, ma nulla può sostituire un'ora da sveglio con gli occhi sbarrati a pensare a quanto sia un fallito e a immaginare che il cuscino e le coperte siano una ragazza che ti abbraccia calorosamente",
        "Mio padre non scrive stronzate sui bei valori di una volta perché odia i bei valori di una volta e odia il nuovo usato per il vecchio come i social. In effetti odia la cultura povera ma ricca dei contadini marchigiani che ha generato la non-forma mentis di suo padre, sua madre e i suoi fratelli",
        "Ogni volta che se parla di salvini me tirano giù la solita cazzata vera ma che non c'entra su \"i governi da 50 anni a sta parte sono sempre stati corrotti\". In fin dei conti li capisco, si sono beccati la coltre grigia della dc e il rubare formalizzato del psi,\n comunque resta che io continuo a definire salvini con gli aggettivi che  usava churchill per indicare stalin e hitler: Cane, carogna, canaglia, traditore della patria, sporco separatista, milanese del cazzo, lombardo del cazzo, nemico del cristianesimo, e poi rinfaccio a mia madre di essere una traditrice della Liguria perché una buona santamargheritese come lei dovrebbe onorare le proprie origini astenendosi dall'elogiare un milanese del cazzo che butta per terra le cartacce come un terrone qualunque",
        "https://youtu.be/eSdSHaUzDts quelli a 5:17, hanno la lingua più semplice del mondo. Non hanno parole né per i colori né per indicare le quantità (non sanno contare). Ciononostante mi stanno simpatici",
        "Non dice tutta la verità ma quello che dice è incluso stretto nella verità",
        "L'unica cosa che puoi rovesciare è il caffè in dipartimento. Guardate l'Oberst-Gruppenführer Scarinci che non firmerà il seguente documento, è un cazzo di combattente per la libertà",
        "Che bello è tutta la vita che aspetto un'occasione per votare cdx",
        "Vabbè ho sentito altre canzoni. La tv era accesa mentre rilegavo dei libri",
        "È un pezzo che rilego con lino e spago i miei libri. L'obiettivo è liberarmi di 7 anni di spirali di plastica entro due mesi",
        "Considera pure questo. Lo chiamo il dilemma Merkel. Quando sai che devi uscire di scena è meglio cercare di lasciare un'eredità per quando te ne sarai andato oppure fregartene in modo che la gente si accorga che da quando te ne sei andato le cose vanno a rotoli?",
        "Giu' devo andare a falerone a portare della roba a mia madre a scuola. Si può entrare in centro o c'è la ztl?",
        "(n.d.r. 1 Maggio 2016) Io vengo dopo, devo fare delle cose qua a casa: Devo stirarmi della roba",
        "Ho da fare.",
        "Non è proprio da primo maggio fare veloce. Il primo maggio lo usavo per l'otium costruttivo",
        "Negri e gay hanno a che fare con satana\n, così come il flamenco che è una danza lussuriosa e frivola e tutta la tecnologia",
        "Dopare i giapponesi",
        "Ma che cazzo di domanda è? Paghi si come tutti. Ecco perché l'Italia va a rotoli",
        "E non se capisce più chi è maschio e femmina\n. E buttano le nonne giù dalla finestra",
        "Oh è una serata da bere? Perché io preferivo pija la macchina che scarinci sta torto su una sedia a rotelle",
        "Ma io mi preoccupo per lui, non per me, si fa sti problemi poi gli racconta una cazzata, chiunque fa una foto con tutti gli invitati e ce tagga (censura n.d.r.), scoppiano litigate inutili, si contraddice il principio di minima azione",
        "Ma nel senso che devo portarmi un cambio. Io non vado alla mia festa di laurea vestito come se andassi al cus",
        "Ha detto letteralmente \"voglio sedermi tra Pieri e Strinati\" o \"tra vitali e strinati\" o \"tra neilson e strinati\". Non so perché hanno il feticismo di strinati",
        "Ehi quanto è socialmente accettabile postare una foto con solo un hashtag? Senza frasi poetiche o cose del genere",
        "Giu' perché ho questa sensazione di aver vinto la mia prima gara d'appalto truccata?",
        "La mia fedeltà all'ateneo non è in discussione, io e il Rettore siamo legati da rapporti di vassallaggio. Un giorno spero di dargli in moglie una delle mie sette figlie.",
        "Comunque è ironico che la prima volta in cui si fanno cose vagamente non in regola, si finisce dritti in Parlamento",
        "No ho usato i miei poteri mentali per far apparire una chiamata persa sul tuo cellulare senza che ti chiamassi",
        "Perché da quello che me raccontava mamma Montappone non è un posto dove i ragazzi crescono nel rispetto della scienza o della religione. Se scoprono che sono il figlio di uno dei loro ex insegnanti mi tagliano le palle e le buttano nel cesso",
        "Dimmi che ho letto male e che nel mio autismo non ho colto l'ironia",
        "Di solito non mi interesso di affari interni di uno Stato sovrano quale è la Camerino non universitaria",
        "Anche a me ha chiamato Corradini, me danno la laurea honoris causa in shitposting",
        "I tributi sono arrivati da ogni parte del Regno e anche dai Regni legati a te da rapporti di vassallaggio",
        "Confesso di non essermi neanche lavato le mani dopo che ho orinato",
        "Sì. Comunque il pensiero mi ha sfiorato e per eliminare ogni possibilità me ne sto a testa bassa, anche perché i tempi sono stretti per teorica e non posso fare il coglione",
        "Me serve solo da capire se ce posso prova' dopo che la mia prima scelta me manderà a fanculo",
        "Promemoria: ti ho dato cinque euro",
        "Sto banchettando con miei avi nel salone dorato del Valahalla al cospetto di Oðin, Freya, Freyr e Þórr. Se sto nel Valahalla vuol dire che sei tu a doverti vergognare di essere ancora vivo e di non aver combattuto con onore",
        "Il cazzo. Era un post gratuito sulla morte. Non ho bisogno di più radio radicale di quanta ne ascolti già normalmente",
        "Ma non blasfemo tipo peccataccio. Blasfemo tipo parole di Nyarlatothep",
        "L'unico che può garantire la ripresa è un governo presieduto dal Gen. Alfano con Emma Bonino come ministro degli interni e Antonio Tajani ministro del lavoro",
        "Ho cercato in tante lingue celtiche diverse e mi dà una traduzione diversa per ogni lingua. Il numero di traduzioni va pure moltiplicato per due perché la traduzione è diversa in inglese e in italiano",
        "Caro utente, sei sottoposto a sanzione penale ai sensi dell'art. 497 comma c) quater del c.p. dopo essere stato sottoposto a regolare inquisizione da parte di un giudice incaricato ai sensi dell'art. 1222 del c.p.p. comma f) bis variante 1 convertita in procedura in vigore con decreto dell'admin n°0676 del 2016. Il tuo ban dal gruppo durerà dalle ore 00.00 di lunedì 11/02/2019 alle ore 23.59 di di lunedì 11/02/2019. Poiché il Suo ban è a corto termine ed è stato subordinato da sanzione penale a sanzione amministrativa facente funzione di penale, non può rivolgere ricorso all'autorità competente.\nBuona giornata.\nL'admin di /rac/ Martino Silvetti\nRipe San Ginesio, addì 11/02/2019.",
        "Stai scontando una pena per i tuoi errori? Il tuo viaggio verso la redenzione ti sembra in salita e irto di pericoli? Le pareti della stanza in cui ti trovi sembrano improvvisamente stringerti perché non puoi condividere meme idioti sul tuo gruppo di amici? Ti mancano i meme di Jojo?\nSolo perché hai sbagliato non sei solo. Puoi trasformare il ban in una lezione e rialzarti anche se hai toccato il fondo. Noi siamo qui per aiutarti. Chiama [redacted] rigorosamente alle tre di notte per ricevere l'aiuto che meriti",
        "Oggi ho usato per la prima volta un accento circonflesso in modo operativo su appunti reali",
        "Dio come godo",
        "Allora la domanda successiva. Credete veramente che la lobby democratica-massonica della Disney, che ormai è in mano ai poteri occulti ebraici nonostante Disney stesso fosse mezzo nazista, farà in modo che la academy premi black panther in modo immeritato solo per motivi politici facendo diventare Trump veramente il nostro Signore Salvatore?",
        "L'America è in mani ai comunisti ebrei che vogliono indebolire l'uomo bianco in quanto unico ostacolo rimasto al loro potere assoluto. Per farlo ci faranno mescolare con le razze inferiori create per essere schiave e nel frattempo effemmineranno i nostri figli ancora biondi facendoli diventare gay e quindi sterilizzandoli grazie all'aiuto di Satana.",
        "Scar ti rendi conto che condividi il tuo nome, possa Allah perdonarmi per questa parola, con un prosciutto?",
        "Daily reminder che il Re di Svezia è incoronato Re degli Svedesi e non Re dei Sueoni e dei Goti e dei Vandali solo dagli anni '70",
        "Per gli alti servizi da Voi resi a questo gruppo, incrollabile senso del dovere e l'encomiabile comportamento, sei nominato con effetto immediato /rac/sminister für Volksaufklärung und Propaganda. Inoltre sei innalzato dal grado di Generale a quello di Maresciallo del gruppo. Avrai diritto di trattamento di Eminenza e allo scettro da maresciallo. Ti è inoltre riconosciuto il diritto di mantenere insegne personali con il Procione Stellato in alto a destra e di mantenere la foglia di quercia rossa sulle tue mostrine",
        "Gusta i cessi dei container",
        "Una volta, una sola volta, potreste aiutare la mia autostima invece di affossarla?",
        "Io gli posso sempre dire che sono ebreo e se mi critichi sei antisemita e se sei antisemita vuol dire che vuoi che tua figlia quindicenne bionda si metta con un musulmano scafista perché è dalla mente aperta lei, non come te",
        "E tu in cuor tuo sai che questo vuol dire che il tizio scopa la tua dolcissima, bellissima, biondissima, bianchissima, castissima e cattolicissima figlia quindicenne nelle peggiori posizioni più degradanti imbrattando per sempre la tua bianchissima e purissima levissima linea di sangue, scurendola per sempre",
        "Io adoro essere una minoranza",
        "La gente fa battute sulla lunghezza del mio pene",
        "Perché voi ariani siete una razza inferiore che ha bisogno di schiavizzare e cancellare le altre per sopravvivere",
        "Voglio fare un esperimento sociale\nTra una settimana arrivano gli erasmus.\nUna sola ragazza è del nord Europa.\nTipo che ci mettiamo d'accordo noi esn per farle paura.\nTipo che appena arriva le diciamo che è bene che si compri un giubbotto antiproiettile e che si iscriva ad un corso di autodifesa.\nPoi le diciamo che quando firma dalla Pupilli per iscriversi deve pure darle una tangente e in cambio non avrà beghe burocratiche\nLo stesso all'erdis perché così il suo alloggio godrà della protezione del boss del mattei\nE poi le spiegheremo cosa è una \"stesa\" o un inchino della statua della Madonna\nPoi la portiamo al bar dei vecchi a vedere un vero sigillo di sequestro cautelare del tribunale di Macerata",
        "Io Martedì non ci sono che sto chiuso in casa a studiare. Mercoledì devo venire su per fare strada ai pargoletti spaesati che arrivano da ogni parte d'Europa pieni di speranze verso la cultura italiana che io spezzerò come René Ferretti con lo stagista",
        "Non so di dove sia. Se è marocchina/algerina/tunisina faranno un matrimonio da mille e una notte bello e con vestiti tipici. Se è di un qualunque altro stato arabo ci saranno solo uomini e droni incappucciati perché è peccato vedere la propria moglie in faccia durante al matrimonio, faranno la danza della spada della guerra e daranno ~Khalashnikov russi~ M4 americani (perché, lo ricordo, sono Ｎｏｓｔｒｉ　ａｌｌｅａｔｉ　ｃｏｎｔｒｏ　ｉ　ｃａｔｔｉｖｉ ツ価ヤ怨っ) all'entrata come bomboniera",
        "Sono arrivate le erasmus affidate alle viscidevolmente abili mani di me e Cervo",
        "Ho appena scoperto che nella scala dei titoli nobiliari il titolo di Marchese è equivalente a quello di conte Paladino/Palatino. Questo rende la Renania-Palatinato l'equivalente tedesco delle Marche. Inoltre il Magnifico Rettore dell'Università di Camerino ha di diritto trattamento equivalente al presidente della Renania-Palatinato",
        "Nie sono andato a dormire con le scarpe. Pare che la cosa li faccia scompisciare",
        "Quasi esatto se non fosse per il fatto che vedo il buio qui, ora",
        "Lo sento avvolgermi e strozzarmi e schiacciarmi sopra la testa fino alle viscere senza possibilità di scampo",
        "C'È SCRITTO AMMINISTRATORE GRUPPO BRUTTO MANZO DI MERDA",
        "E la prossima volta che senti il bisogno impellente di intrometterti in una delicata trattativa con Matteo per evitare che ci faccia soffrire tutti con i suoi video potresti per favore evitare di usare paroloni tipo \"linea dura\" o di farmi apparire un interlocutore non meritevole di fiducia tale da aver bisogno di qualcuno che mi spalleghi?",
        "Ora matteo continuerà a postare gente che muore e non potrò farci niente",
        "te l'ho detto, te l'ho detto di avere fede, illuminati noi siamo dal Doppio",
        "che il Doppio vi porti pace e amore",
        "Che è sta storia che alla CNN hanno filmato per un documentario la prima volta di un beta virgin con una prostituta e che siccome non raggiungeva l'erezione per l'imbarazzo la conduttrice della CNN si è spogliata anche lei?",
        "Raga avete mai avuto paura di dover andare al bagno mentre non avrete disponibile un cesso e così pensate di andare al cesso prima così non dovete cagare dopo e vi ritrovate a costringere il vostro culo ad espellere stronzi prima del tempo?",
        "Ragazzi come si fanno le storie?",
        "Mi raccomando, stasera ricordami alle 8 di pubblicare l'evento del beer pong su facebook",
        "Volare nell'iperspazio non è come spargere fertilizzante da un biplano. Senza le giuste coordinate dal navicomputer rischieremmo di finire in un buco nero o di volare attraverso una supernova e il nostro viaggio finirebbe prima di cominciare",
        "Raga credo di essere drogato di video della Camera dei Comuni britannica.\nMe lo sogno la notte\nMe sogno di cacciare gente in aula studio perché si rivolge direttamente ad un altra persona invece che rivolgersi allo speaker",
        "Me sogno di interrompere Scarinci mentre parla alla Plenaria perché lo scettro non è al suo posto sul tavolo e di ridargli la parola appena Accia lo rimette nella giusta posizione",
        "Io ho già raggiunto l'immortalità salvando la mia coscienza nel martino bot. Finché ci sarà internet io vivrò.",
        "Bonn, pieno di stand, mi blocca una rastona strafiga dell'UNICEF. Esordisce con \"Hi! I hope you're gonna have a wonderful day\" o qualcosa del genere.\nRispondo con sguardo interrogativo: \"Why?\"",
        "Esattamente le risate che ci facciamo noi pensando a come si suicidò Petronio o alla lettera che i cosacchi scrissero al sultano ottomano dopo la vittoria bella guerra russo-turca",
        "Se non erro, al tempo di Petronio lo stoicismo era già diventato un meme _ante-litteram_ e così essendogli stato ordinato di suicidarsi (tanto per cambiare), decise di farlo ironicamente. Si tagliò le vene come Seneca ma si fasciò i polsi in modo da perdere sangue più lentamente. Così prima di morire ebbe il tempo di organizzare una cena opulenta e di fare casino. Il tutto per prendere per culo Seneca e i coglioni che portavano la maglietta con la sua faccia, e ovviamente per prendersi gioco dell'imperatore.",
        "Non lo sappiamo. È il ruolo che ci è stato affidato. E noi non siamo liberi di dire no. Il Male ha bisogno dei suoi alfieri esattamente come il Bene. Il grande Autore e Demiurgo ci ha rinchiusi nel Gruppo e questo ora è necessariamente il nostro compito storico. E quando la grande Follia sarà compiuta, non riceveremo ricompensa dal grande Orrore ma scompariremo inghiottiti dall'Abisso Eccentrico poiché il nostro compito sarà esaurito e il Necessario esaudito. E grande sarà il tripudio infernale e strazianti le urla di gioia quando si aprirà il baratro sull'inizio della Chiusura.",
        "Riderò quando sarò tra i giusti a mirare la grandezza di Dio e da lassù vedrò il fuoco eterno divorare le vostre membra caduche",
        "Quello che rompe il cazzo sempre qui sei tu, io invece ho il record di presenze",
        "Nel 2021, quello che era uno sconosciuto membro della sezione ESN dell'università più piccola di una nazione stracommissariata dall'UE, era ormai diventato il supremo dittatore col titolo di \"Duca\" del Ducato di Camerino. Dietro la scrivania del suo ufficio nel suo quarto palazzo presidenziale che si era fatto costruire con fondi europei, ascoltava con disinteresse le noiose lamentele del rappresentante a Camerino del Consiglio Ristretto italiano, il nuovo organo esecutivo della Federata Repubblica Centroitaliana al momento governata dall'alleanza Movimento 5 Stelle - +Europa. Da quando il potere lo aveva corrotto? Da quando il male aveva avvelenato il suo cuore e, con l'ingannevole illusione di dover commettere crimini per perseguire il bene, aveva raggiunto la posizione in cui si trovava? Ormai la bocca del rappresentante si muoveva senza emettere alcun suono, la mente del Duca era da qualche altra parte. Prima discorsi vuoti ma completi, poi qualche parola qua e là, \"rete idrica\", \"processo di riconversione atomizzata dei container\", \"Zona verde\" e \"container dove ha sede l'arcivescovo\". Poi più nulla. Solo suoni inconsulti, e la mente che vola al passato. I tempi felici, ah che tempi. Perché cercare di costruire la macchina del tempo quando essa ci è già stata donata e risiede già nella nostra testa? La memoria ora governa i suoi pensieri. Il giorno in cui entrò all'università pieno di speranze, la laurea, gli amici, le sbronze e infine l'Erasmus. Poi il default nazionale, il secondo default, l bancarotta e la piena recessione dell'economia. Poi arrivò l'oscurantismo, e soprattutto, le botte per chi non accettava tale oscurantismo. Gli tornarono alla mente le immagini in tv di quando i leghisti scissionisti misero alla gogna in piazza del plebiscito a Napoli quello che una volta era stato il loro potente e popolare leader, Matteo Salvini, ora visto come un amico degli immigrati e accusato di non aver difeso la famiglia tradizionale. La dittatura, la lotta sotterranea, le botte gli interrogatori, le torture da parte della milizia religiosa sangennarese. Ricordò in particolare quando gli fecero delle domande sui ribelli e lui non rispose nonostante i pugni e sembrò che resistette quando in realtà non aveva risposto perché capiva solo l'italiano e l'inquisitore poneva le domande in arabo-napoletano. Poi i Campi Flegrei. E la politica dovette adattarsi alla nuova geografia. Un'Italia nuova, malandata e mozzata ma finalmente libera. \n-\"L'arcivescovo deplora inoltre lo stato della pulizia nell'aula comune dell'A2 e vorrebbe un limite giornaliero alle canne di stato distribuite ogni lunedì\"\nCosa sta dicendo questo malfattore? La prossima volta non gli darò udienza, che ne sa lui della vita reale di Camerino? Della Zona Rossa? Dei Checkpoint per entrare ed uscire? Che ne sa lui dell'armistizio? Nessuno della Curia Arcivescovile Camerte ha mai messo piede nella zona neutrale a nord di Rimini, lui non c'era quando avvenne la Grande Deflagrazione e il conseguente Olocausto Sudnucleare. Non c'era quando quel che restava dell'Italia passò da un controllo autoritario assoluto al più completo vuoto di potere. E il vuoto di potere urlava! Oh come urlava! Urlava come una puttana! \"Sì riempimi subito, chi primo arriva meglio alloggia\" urlava il vuoto di potere! E obbedì, il vuoto di potere era di nuovo pieno, e ora lui, Il Duca di Camerino aveva il potere. O era il potere a possedere lui? Ora l'ESN aveva le proprie milizie, l'ordine veniva mantenuto, il governo centroitaliano svuotato, la capitale spostata ad Albacina. Camerino era sua, e sarebbe stata una Camerino nuova, una Camerino dorata. E tra un anno quando la ricostruzione avrebbe avuto termine, sarebbe entrato trionfalmente in testa della parata di Lamborghini dorate sopra il suo pickup Toyota di ordinanza circondato dai suoi fedelissimi procioni armati di AK-47. Come i signori della guerra somali, sì, proprio come loro. L'utopia della libertà. Tutti lo avrebbero amato. Ora le immagini si offuscano, è ora di tornare alla realtà. Il rappresentante ricomincia ad emettere suoni, poi parole, poi frasi compiute, seppur prive di contenuto. Ora sta di nuovo ascoltando le lamentele del rappresentante. \n-La prego basta così, ho afferrato quello che mi sta dicendo.\n-Ma io non ho finito signor Duca.\n-Oh sì invece. E voglio accontentarla.\n-Davvero?\n-Sì, davvero. Ma prima le cose importanti. Lo sa che anche i cani per legge vanno in Erasmus? È una misura adottata per permettere agli studenti di andare in Erasmus portandosi dietro il cane.\n-È una cosa positiva, ma questo che c'entra?\n-C'entra con tutto. Vede, con la Grande Deflagrazione sono andati perduti molti documenti scritti. Tra questi anche le leggi che definivano dal punto di vista giuridico cosa fosse un cane.\n-Temo di non comprendere.\n-Lei deve dimostrarmi che non è un cane. Se lo farà verrò incontro alle sue richieste. Altrimenti dovrò assumere che Lei è un cane e la manderò a fare uno stage di sei mesi in miniera nel nord della Svezia, tutto pagato con soldi dell'Uni e del programma Erasmus\nAlza la cornetta del telefono blu senza numeri sulla scrivania. \n-Egizia, porta lo studente, non uno studente. Quello studente.\nPosa la cornetta.\nLa porta dell'ufficio si apre, Egizia Marzocco entra e si toglie la maschera antigas e regola il suo vocalizzatore per trasformare i segnali della corteccia cerebrale in parole.\n-Chiedo scusa se si capisce male quello che dico. Devo cambiare tuta biomeccanica, questa è difettosa. \nCon la forza sovrumana concessa dalla tuta trascina dentro la stanza una cassa di legno con dei buchi che trema. C'è qualcosa di vivo e terribile al suo interno. Le scritte sul legno che riportano la scritta \"Aeronautica Militare, n° inventario 17399438293000 cod. leg. mil. NATO-OTAN dismesso, usare con cura\" e sotto scritto con altri caratteri \"#Stay tuned, #stayunicam\" suonano come una beffa. \n-Grazie Egizia. Puoi andare.\nEsce. \n-Dicevo, lei ora mi deve dimostrare che non è un cane. Come Lei ben sa non è permesso fare sesso con esseri umani, a meno che non indossino una coda finta, un guinzaglio e delle orecchie. \nInfila l'asta elettrificata nel buco per respirare, un lampo nel buio della fessura e lamentele di dolore inumane. La cassa freme. Ritira l'asta-\n-200 000 Volt, mica cazzi. Lei deve entrare nella cassa e fare sesso con la persona che ci troverà.\n-Come scusi?\n-Ha capito. Lei deve fare sesso con lui/lei/quello. E dal momento che lui/lei/quello è travestito da furry, se si concederò a lui/lei/quello dedurrò che Lei non è un cane e quindi la accontenterò. Se invece si rifiuterà dovrò dedurre che è lei il cane qui e la manderò in Erasmus in Svezia. \nSi tocca un pulsante sulla sua tuta sul petto. Uno scudo trasparente di forza tendente al blu chiaro si forma intorno a lui. Il rappresentante è terrorizzato. La cassa viene aperta. Un prete barbuto con un pene in erezione sporge dalla tonaca e si mette in posizione eretta per la prima volta dopo anni di prigionia.\n-Come Lei ben sa il nostro caro Papa ha espulso dalla chiesa tutti i preti pedofili, senza pensare che stesse buttando via una risorsa, no, che dico? un'arma. E un generale folle quanto visionario ha fiutato l'affare. Li ha rinchiusi dentro i depositi bellici, in attesa che potessero tornare di qualche utilità. Saluti Don Alfonso, presidente del Board di ESN Vaticano.",
        "Ma perché nessuno apprezza i miei tentativi di gentilezza?",
        "Ehi lo sapevate che equador si scrive sia con la c sia con la q?",
        "/rac/ servizio di emergenza. Dato il malfunzionamento attuale della piattaforma Whatsapp, l'admin ha deciso di attivare l'art. 74 dello statuto che prevede la possibilità di transizione temporanea o permanente su altre piattaforme. Fino a nuovo avviso tutti i servizi sono trasferiti a questo gruppo, inclusa la chat quotidiana, e si applicano tutte le leggi ad oggi in vigore. Ciò non è da intendere in alcun modo come una sospensione del servizio memetico che è principale mandato di questo gruppo e non comporta in alcun modo restrizioni sull'uso dei bot o sul postaggio dei meme",
        "Solito sistema, si prendono le posizioni di ognuno di noi, si calcola il centroide e si sceglie il ristorante più vicino",
        "Me sa che arrivo in ritardo perché devo cambiare le gomme",
        "Considerando che Sancta Romana Ecclesia giudica l'uso della forchetta col cibo come un insegnamento del Demonio che la usa per torturare per l'eternità i dannati che non hanno vissuto la vita nella luce di Nostro Signore Gesù Cristo, come dovremmo considerare secondo voi l'uso in cucina di un oggetto che scalda le cose senza il passaggio di aria calda?",
        "Quella del Be7 è tipo un lavoro senza fine che distrugge chiunque lo approcci\nÈ un problema senza soluzione secondo me\nTipo che ha impedito a migliozzi di laurearsi\nHa reso un giovane simonucci casanova e fancazzista il simonucci che è adesso\nE ha ucciso il professore di fisica nucleare prima di saltarelli che si è suicidato in dipartimento\nÈ un lavoro che reclama vittime tra docenti e studenti. Reclama sangue\nE se vai da Pieri e gli dici che lavori a sta roba prima ti guida nel seminterrato dove apre un vecchio schedario e prende un fascicolo con dentro schede personali di pazienti psichiatrici con ritagli di giornale su notizie di esorcismi in Messico\nPoi nel suo ufficio chiude le serrande e cerca di convincerti a non lavorare a sta roba accendendosi una sigaretta e raccontandoti l'inizio della storia, sputando vampate di fumo illuminate dalle strisce di sole soffuse nel buio attraverso le veneziane alla finestra\nPoi ti dà uno dei ritagli di giornale\n\nE ti dice \"quest'uomo si oppose al male\" indicando un uomo alto e di bell'aspetto con una croce appesa su un saio nero. \n\"Lui ha pagato più di tutti e fisicamente l'aver preso la posizione del bene contro le tenebre\"\n\"Chi è?\"\n\"Un giovane professore di fisica fresco di università. Non sappiamo il suo nome prima che il male prendesse tutto da lui e lo riducesse a ciò che è oggi, prima che perdesse la fede\"\n\"Ma per tutti oggi è semplicente il Professor Sergio Stizza\"",
        "Nel 2021, quello che era uno sconosciuto membro della sezione ESN dell'università più piccola di una nazione stracommissariata dall'UE, era ormai diventato il supremo dittatore col titolo di \"Duca\" del Ducato di Camerino. Dietro la scrivania del suo ufficio nel suo quarto palazzo presidenziale che si era fatto costruire con fondi europei, ascoltava con disinteresse le noiose lamentele del rappresentante a Camerino del Consiglio Ristretto italiano, il nuovo organo esecutivo della Federata Repubblica Centroitaliana al momento governata dall'alleanza Movimento 5 Stelle - +Europa. Da quando il potere lo aveva corrotto? Da quando il male aveva avvelenato il suo cuore e, con l'ingannevole illusione di dover commettere crimini per perseguire il bene, aveva raggiunto la posizione in cui si trovava? Ormai la bocca del rappresentante si muoveva senza emettere alcun suono, la mente del Duca era da qualche altra parte. Prima discorsi vuoti ma completi, poi qualche parola qua e là, \"rete idrica\", \"processo di riconversione atomizzata dei container\", \"Zona verde\" e \"container dove ha sede l'arcivescovo\". Poi più nulla. Solo suoni inconsulti, e la mente che vola al passato. I tempi felici, ah che tempi. Perché cercare di costruire la macchina del tempo quando essa ci è già stata donata e risiede già nella nostra testa? La memoria ora governa i suoi pensieri. Il giorno in cui entrò all'università pieno di speranze, la laurea, gli amici, le sbronze e infine l'Erasmus. Poi il default nazionale, il secondo default, l bancarotta e la piena recessione dell'economia. Poi arrivò l'oscurantismo, e soprattutto, le botte per chi non accettava tale oscurantismo. Gli tornarono alla mente le immagini in tv di quando i leghisti scissionisti misero alla gogna in piazza del plebiscito a Napoli quello che una volta era stato il loro potente e popolare leader, Matteo Salvini, ora visto come un amico degli immigrati e accusato di non aver difeso la famiglia tradizionale. La dittatura, la lotta sotterranea, le botte gli interrogatori, le torture da parte della milizia religiosa sangennarese. Ricordò in particolare quando gli fecero delle domande sui ribelli e lui non rispose nonostante i pugni e sembrò che resistette quando in realtà non aveva risposto perché capiva solo l'italiano e l'inquisitore poneva le domande in arabo-napoletano. Poi i Campi Flegrei. E la politica dovette adattarsi alla nuova geografia. Un'Italia nuova, malandata e mozzata ma finalmente libera. \n-\"L'arcivescovo deplora inoltre lo stato della pulizia nell'aula comune dell'A2 e vorrebbe un limite giornaliero alle canne di stato distribuite ogni lunedì\"\nCosa sta dicendo questo malfattore? La prossima volta non gli darò udienza, che ne sa lui della vita reale di Camerino? Della Zona Rossa? Dei Checkpoint per entrare ed uscire? Che ne sa lui dell'armistizio? Nessuno della Curia Arcivescovile Camerte ha mai messo piede nella zona neutrale a nord di Rimini, lui non c'era quando avvenne la Grande Deflagrazione e il conseguente Olocausto Sudnucleare. Non c'era quando quel che restava dell'Italia passò da un controllo autoritario assoluto al più completo vuoto di potere. E il vuoto di potere urlava! Oh come urlava! Urlava come una puttana! \"Sì riempimi subito, chi primo arriva meglio alloggia\" urlava il vuoto di potere! E obbedì, il vuoto di potere era di nuovo pieno, e ora lui, Il Duca di Camerino aveva il potere. O era il potere a possedere lui? Ora l'ESN aveva le proprie milizie, l'ordine veniva mantenuto, il governo centroitaliano svuotato, la capitale spostata ad Albacina. Camerino era sua, e sarebbe stata una Camerino nuova, una Camerino dorata. E tra un anno quando la ricostruzione avrebbe avuto termine, sarebbe entrato trionfalmente in testa della parata di Lamborghini dorate sopra il suo pickup Toyota di ordinanza circondato dai suoi fedelissimi procioni armati di AK-47. Come i signori della guerra somali, sì, proprio come loro. L'utopia della libertà. Tutti lo avrebbero amato. Ora le immagini si offuscano, è ora di tornare alla realtà. Il rappresentante ricomincia ad emettere suoni, poi parole, poi frasi compiute, seppur prive di contenuto. Ora sta di nuovo ascoltando le lamentele del rappresentante. \n-La prego basta così, ho afferrato quello che mi sta dicendo.\n-Ma io non ho finito signor Duca.\n-Oh sì invece. E voglio accontentarla.\n-Davvero?\n-Sì, davvero. Ma prima le cose importanti. Lo sa che anche i cani per legge vanno in Erasmus? È una misura adottata per permettere agli studenti di andare in Erasmus portandosi dietro il cane.\n-È una cosa positiva, ma questo che c'entra?\n-C'entra con tutto. Vede, con la Grande Deflagrazione sono andati perduti molti documenti scritti. Tra questi anche le leggi che definivano dal punto di vista giuridico cosa fosse un cane.\n-Temo di non comprendere.\n-Lei deve dimostrarmi che non è un cane. Se lo farà verrò incontro alle sue richieste. Altrimenti dovrò assumere che Lei è un cane e la manderò a fare uno stage di sei mesi in miniera nel nord della Svezia, tutto pagato con soldi dell'Uni e del programma Erasmus\nAlza la cornetta del telefono blu senza numeri sulla scrivania. \n-Egizia, porta lo studente, non uno studente. Quello studente.\nPosa la cornetta.\nLa porta dell'ufficio si apre, Egizia Marzocco entra e si toglie la maschera antigas e regola il suo vocalizzatore per trasformare i segnali della corteccia cerebrale in parole.\n-Chiedo scusa se si capisce male quello che dico. Devo cambiare tuta biomeccanica, questa è difettosa. \nCon la forza sovrumana concessa dalla tuta trascina dentro la stanza una cassa di legno con dei buchi che trema. C'è qualcosa di vivo e terribile al suo interno. Le scritte sul legno che riportano la scritta \"Aeronautica Militare, n° inventario 17399438293000 cod. leg. mil. NATO-OTAN dismesso, usare con cura\" e sotto scritto con altri caratteri \"#Stay tuned, #stayunicam\" suonano come una beffa. \n-Grazie Egizia. Puoi andare.\nEsce. \n-Dicevo, lei ora mi deve dimostrare che non è un cane. Come Lei ben sa non è permesso fare sesso con esseri umani, a meno che non indossino una coda finta, un guinzaglio e delle orecchie. \nInfila l'asta elettrificata nel buco per respirare, un lampo nel buio della fessura e lamentele di dolore inumane. La cassa freme. Ritira l'asta-\n-200 000 Volt, mica cazzi. Lei deve entrare nella cassa e fare sesso con la persona che ci troverà.\n-Come scusi?\n-Ha capito. Lei deve fare sesso con lui/lei/quello. E dal momento che lui/lei/quello è travestito da furry, se si concederò a lui/lei/quello dedurrò che Lei non è un cane e quindi la accontenterò. Se invece si rifiuterà dovrò dedurre che è lei il cane qui e la manderò in Erasmus in Svezia. \nSi tocca un pulsante sulla sua tuta sul petto. Uno scudo trasparente di forza tendente al blu chiaro si forma intorno a lui. Il rappresentante è terrorizzato. La cassa viene aperta. Un prete barbuto con un pene in erezione sporge dalla tonaca e si mette in posizione eretta per la prima volta dopo anni di prigionia.\n-Come Lei ben sa il nostro caro Papa ha espulso dalla chiesa tutti i preti pedofili, senza pensare che stesse buttando via una risorsa, no, che dico? un'arma. E un generale folle quanto visionario ha fiutato l'affare. Li ha rinchiusi dentro i depositi bellici, in attesa che potessero tornare di qualche utilità. Saluti Don Alfonso, presidente del Board di ESN Vaticano.",
        "Vorrei la vostra opinione. Dire \"quando uno muore si caga addosso\" è un'affermazione corretta? Voglio dire, in realtà è il mio corpo che si caga addosso, non io perché io me ne sono già andato. Mentre quando vado al bagno sono io a cagare perché mi tiene.",
        "Comunque mi sono accorto ora che io sono nato sotto un governo Andreotti. La cosa mi distrugge",
        "Fanno bene cazzo. Qui in Italia ce sta un'intelligenza sessuale/sentimentale pari a quella di un ratto. E il fatto che sia proprio io a denunciare sta cosa rende manifesto ancora di più quanto ciò sia grave",
        "Cazzo ce sta una questione de sanità pubblica e la gente scopa perché è una cosa bella. Che cazzo te ridi",
        "Cosa c'è di peggio di un popolo ammazza-persone che però ha una sua cultura ricca e di un popolo con la tendenza a portare ordine ma distruggendo la libertà altrui? Semplice, un re del primo popolo che pensa di essere del secondo e che distrugge la cultura del primo popolo in virtù della religione di un terzo popolo mediorientale fissato coi soldi",
        "quanti pagani servono per avvitare una lampadina? Non si sa, quando la lampadina si accende ormai sono cristianizzati e distruggono la lampadina perché è magia nera",
        "Fun fact la colonna sonora di Chernobyl è della musicista dei Múm",
        "Dio esiste ahahahah",
        "Ti ricordo che gli spartani si sono estinti e ora ne restano poche rovine. Atene invece è la capitale  della Grecia moderna. Quindi le cose sono due. O gli spartani con sta cosa dell'uccidere i bambini di costituzione debole si sono autoselezionati diventando sempre più machi e quindi stupidi generazione dopo generazione, oppure già allora era in atto un piano ordito dagli ebrei atto a far apparire l'omosessualità, la democrazia e il multiculturalismo come qualcosa di buono così da far estinguere la razza bianca e rimuovere così l'unico ostacolo tra il gli ebrei e il potere mondiale su un popolo totalmente meticciato e quindi mentalmente predisposto ad essere schiavo",
        "Raga ho finito Chernobyl, vado di là e becco l'esorcista in tv\nQuindi mi è saltato in mente un crossover\nChe succede se si usa dell'acqua santa in un reattore RBMK?\nNon vedo motivo per non usare acqua santa in un reattore nucleare con tutte le misure di sicurezza disattivate",
        "Voglio chiedere al mio prete se sia possibile usare come acqua benedetta acqua triziata",
        "Il figlio di puttana emette β-",
        "Se devi ammazzarlo standogli semplicemente vicino posso consigliare di andare di γ con un unguento al Cobalto 60. Poi vabbè io sono di parte perché sono un fan delle β.",
        "Io ho dei dosimetri che ho comprato tempo fa ad una fiera dell'elettronica\nResiduato bellico della germania ovest. Vede solo le gamma e le x",
        "Raga ci sono buone possibilità che stia per scoppiare una guerra mondiale (per mondiale intendo veramente mondiale o perlomeno continentale) interna a ESN tra il livello internazionale (l'apparato a Bruxelles) e il livello locale (le 500+ sezioni federate in ESN), con il livello nazionale (ESN Italia, ESN Estonia, ESN Belgio etc.) che rischiano di andarci in mezzo senza aver fatto nulla di male. Ridendo e scherzando la sezione di Camerino insieme alle più intransigenti sezioni storiche olandesi e alla follia di ESN Ferrara potrebbe guidare il fronte delle sezioni dissidenti in questa grande guerra per la libertà contro un sistema di potere chiuso in stile sovietico",
        "Tutte ste robe che le persone mettono sul curriculum \"soft skills\" \"social management\" te fanno rimpiange i tempi dell'Unione Sovietica",
        "Ho appena visionato first man. Forse ho capito male il passaggio in inglese ma ho scoperto che l'X-15 se manovrato male ha capacità di rimbalzare sull'atmosfera e di rimanerne al di fuori",
        "Quindi tipo non puoi atterrare prima che il pilota si strozzi",
        ">Gentlemen' singles final\nMi fa tanto ridere. Mi fa pensare a due ragazzi ricchi figli di ricchi imprenditori di epoca vittoriana che per svago vanno con i loro bei cappelli a cilindro, panciotto e baffi e favoriti  impomatati nei bordelli dandosi ai bagordi più sfrenati, e dopo essersela divisa, picchiano solo per il gusto di farlo Dolores, la povera e bellissima prostituta irlandese sedicenne arrivata a Londra pensando di poter sfuggire alla carestia e cominciare una nuova vita ma caduta subito nel circolo della prostituzione nei vicoli più malfamati di Brixton",
        "Manco in nazismo era radioattivo ma ha fatto 20 milioni di morti",
        "La mia logica è innegabile",
        "Sì ma è sbagliato. Se una casa è infestata abbatterla o bruciarla non serve a nulla, continueranno ad infestare il terreno. Senza contare che se le entità erano abbastanza potenti da essere senzienti potrebbero diventare violente e perseguitare gli esseri umani anche se prima non lo facevano. Invece le entità più deboli simili a delle eco di presenze potrebbero deteriorarsi e e diventare dei blue spook o dei revenant",
        "Ha ragione. Io la prima e unica volta in cui uscii dall'Europa (quando andai negli USA) mi portai una piccolissima scatola con terra di casa",
        "È una cosa che voialtri leghisti comunisti non potete capire",
        "Oddio che belli i tempi in cui mi divertivo a trovare i circondari e i länder di provenienza delle macchine con le targhe tedesche o i cantoni con le targhe svizzere",
        "A me in linea di principio potrebbero andare bene tutti i giorni elencati\nSalvo feste di paese con frequenza obbligatoria di cui non so nulla",
        "Forse l'indiano è un lealista canadese e ce l'ha con i francofoni. Il nome del tizio mi suona tanto come indipendentista del Quebec",
        "In realtà devo finire di lavorare sul mobile che sto restaurando",
        "Io credo che questi annunci siano la prova che la Germania debba tornare ai genuini valori anni '30",
        "Può essere che gli anime, gli hotel a capsula, i porno strani, i karaoke con le loli a servirti a tavola e i distributori di mutandine usate esistano in questo preciso momento in una dimensione in cui il Giappone ha vinto la guerra e ha realizzato il suo impero ocean-estremoorientale",
        "In questo preciso momento nell'Italia alternativa  che ha vinto la guerra è in corso una resa dei conti nella Camera dei Fasci e delle Corporazioni in cui il Re sta complottando con la fazione più monarchica e sociale del PNF capeggiata dal Maresciallo dell'Aria della Regia Aeronautica  Matteo Renzi per formare un nuovo governo insieme al Capomanipolo Luigi Di Maio, il quale ha tenuto le redini del MinCulPop finché il Seniore (capo di coorte) e Ministro delle Colonie Matteo Salvini non ha staccato la spina. Il XXXIII Duce Giuseppe Conte nei piani verrà destituito e mandato a fare l'Ispettore Generale in qualche colonia lontana, possibilmente il Somaliland, mentre Salvini sarà incarcerato con qualche accusa costruita ad arte tipo Immoralità e Oscenità e Negligenza Dolosa aggravata (per aver complottato contro il piano di inclusione nelle milizie degli Àscari somali, organizzando i viaggi verso l'Italia su imbarcazioni volutamente inadatte e facendo affogare nel Mediterraneo gran parte della forza lavoro e militare proveniente dalle Colonie, questa accusa stavolta vera e non prodotta ad arte come l'altra)",
        "A parte a che serve il futuro nella lingua di un paese germanico o del nord Europa a caso? \n-Ehi Sven tra una settimana andremo al lago. Vuoi venire?\n-No tanto il mondo tra una settimana finisce affogato nella plastica e intossicato dai fumi degli stronzi come te che vai al lago con la macchina",
        "Che schifo il succo di frutta a lezione\nMe fa tanto bambino delle elementari sporco che va in giro col cartoccino di succo e ce sbava sul grembiule sporco",
        "Se si rifiutano gliela rimandi via fax, giusto per ricordare a quelle fighettine californiane democratiche di google dai metodi lavorativi progressisti che il governo e le forze armate degli Stati Uniti d'America fanno ancora le cose alla vecchia maniera\nIl fax non sarebbe un mezzo di comunicazione quanto il vero messaggio della comunicazione",
        "Per quanto riguarda me poi, ho già una casa di legno in mezzo alla foresta piena di armi da fuoco, maschere antigas e pannelli solari. Per spostarmi userò solo macchine vecchie prive di elettronica facili da aggiustare",
        "Fra' accetta l'idea di non avere carisma e vivrai meglio. Una volta che ne avrai preso coscienza la mano fredda della morte sulla tua spalla ti sembrerà un caldo abbraccio fraterno.",
        "Avete mai provato a mettere lo sfondo nero sulla chat di WhatsApp, mettere l'impostazione per ipovedenti ad alto contrasto e poi scorrere la chat inclinando il piano del display rispetto agli occhi mettendo la musica di starwars?",
        "ah la festa è in via Zamboni. Lì vicino c'è la Madre di tutti i centri sociali studenteschi\nNon è che ce fanno un attentato quelli della sinistra extraparlamentare?\nperché tipo chi si laurea è fascista?",
        "Per la figa Scar. Per la figa. Perché tutti ce scrivono traveler quando in realtà stanno a casa e postano solo foto di viaggi passati per far sembrare che viaggino spesso quando in realtà manco sanno farsi la lavatrice?",
        "Physics student in Camerino 🇮🇹\n/rac/ eternal admin and Supreme Leader\nESNer 🇪🇺",
        "Sono combattuto. Da un lato voglio la balcanizzazione dello stato spagnolo, dall'altro adoro vedere le proteste indipendentiste in Europa essere schiacciate dalla celere.",
        "Sì ma per difendere le giovani generazioni dal pericolo che rappresento mi sono volutamente autoescluso da questa possibilità. Venendo da tre generazioni di professori, prendo la faccenda dell'insegnamento molto seriamente, come lo stato italiano dovrebbe fare e non fa. Pertanto dico che è una responsabilità enorme che non voglio assumermi. Nello specifico anche se nessuno se ne ricorda, un fisico incompetente fa scoppiare una centrale nucleare. Un professore di fisica incompetente crea 20 fisici incompetenti all'anno che fanno esplodere 20 centrali nucleari all'anno",
        "Monofisita o Nestoriano? Let's find out!",
        "Quando si vive nell'opulenza e ci si può permettere di stravaccarsi sul divano delle Nazioni poi ci si ritrova incapaci di reagire di fronte agli imprevisti. La vita dell'Italia intesa come sistema e nazione è un continuo stress e sequenza di emergenze, vuoi per cattiva politica, vuoi per cause naturali. Per questo noi abbiamo webex e Düsseldorf no. E gli stati con il feticismo delle libertà personali tipo Germania, UK, USA e Regno delle Due Sicilie in queste situazioni fanno schifo",
        "Girerò un film intitolato \"Dottore, non medico\". Userò solo 4 massimo 5 piani sequenza in long take. Il passaggio tra un long take e l'altro avviene ogni volta il protagonista e in procinto di andare a casa e all'ultimo gli dicono che non può. Il protagonista liberamente basato su [REDACTED] si chiamerà Antonio Rossi, brillante dottorando pugliese in biologia in un'università di un paese centro-nordeuropeo immaginario. Antonio cerca di tornare a casa ma a causa dell'impossibilità di tornare indietro a causa dell'epidemia decide di restare all'estero e ci resta per 10 anni. Quando finalmente torna nel suo paesino pugliese trova che la sua ragazza che smise di scrivergli improvvisamente è sposata con Salvatore, manesco e possessivo nipote del signorotto locale affiliato alla mafia del Gargano, che picchia la moglie, ex-bullo a scuola e che può entrare e uscire da ogni esercizio commerciale del paesino senza pagare nulla perché nessuno si azzarda a dirgli niente. Distrutto dalla notizia Antonio si ubriaca e addormentatosi sul ciglio di una via viene malmenato da una baby gang. Il film si chiude con i ragazzini della baby gang che smettono di malmenarlo e lo fissano in silenzio e un primo piano sul volto insanguinato di Antonio che ride come un matto. Naturalmente sarà girato con pellicola kodak a bassa sensibilità 30 ASA per avere il massimo effetto di luci colorate in contrasto col buio",
        "Il video che avete appena visto sarà la parte iniziale del mio film d'avanguardia. La mosca sarà la metafora per gli umani e il ragno che banchetta sarà il coronavirus",
        "Il rettore è morto scar. Mi spiace tanto",
        "Allora noi di ESN abbiamo ricevuto una mail. Per alleggerire il lavoro dei militari e delle autorità sanitarie ci hanno chiesto di raccogliere i volontari per entrare nelle zone rosse con le tute e delle bombole piene di acido ossalico per disinfettare gli ambienti. Ci hanno anche accennato alla distribuzione di armi da fuoco per garantire il contenimento. La mail dice esplicitamente \"ad ogni costo\". Ci hanno dato anche un modulo da firmare che ci garantisce che in caso di uccisione di un soggetto non saremo penalmente perseguibili purché il soggetto abbia mostrato \"anche le minime intenzioni di voler infrangere le misure di contenimento\"",
        "Me sta a salì il nazionalismo Chauvinista pesante",
        "Io stavo pensando in caso di sospensione di Schengen che potrei mettere su un servizio criminale per il passaggio di frontiera. Tipo mi faccio pagare 2000€ e ti faccio superare il confine nascosto in un intercapedine tra il motore della macchina e il cruscotto",
        "Nono al contrario, era troppo leggero. Alle sue citazioni di Moccia dovete rispondere con le riflessioni sul Peccato e la Colpa di Dostoevskij. Al suo blando Brandy dovete rispondere con il Centerba. Ai suoi film di Michael Bay dovete rispondere con i pipponi sperimentali di Tarkovskij, ai suoi sorrisi vuoti dovete rispondere con un'espressione accusatoria che manco un pastore protestante svedese dell'800 ce l'aveva",
        "Vuoi mette rompe il cazzo ad una persona col vedere tutte quelle persone che festeggiano in un trionfo di alienazione e tentativi maldestri di riempire un'esistenza che non hanno il coraggio di riconoscere come vuota?",
        "Cioè fammi capire, la deplori perché sceglie di rinunciare alla festa per mantenere il diritto di romperti i coglioni piuttosto che andare alla festa e non romperti i coglioni? Anch'io avrei fatto la sua scelta",
        "Oggi stavo leggendo una formula per acquisire le capacità del demonio, ora mi sono messo a strimpellare il basso e per puro caso mi è uscito perfetto il tapping di Myung in Metropolis part 1. Mi sono messo paura di aver inavvertitamente venduto l'anima ma grazie a Dio non riesco a replicarlo quindi era solo un caso",
        "Sta storia dell'ironia che diventa realtà m'ha rotto il cazzo",
        "Io voglio che il giovedì sera muoia e sprofondi nell'abisso portandosi dietro tutta la struttura sociale di interazioni che comporta per le persone che ne sono schiave inconsapevoli",
        "Qua ai container sono rimaste solo cinque finestre con la luce accesa dentro. Le aule comuni e i corridoi sono deserti e in stato di abbandono. Le lavatrici una volta in funzione 24h su 24 tacciono. La fornitura di carta igienica è stata interrotta. L'unico segno di civiltà qui sono solo degli appunti che qualche temerario che ancora rifiuta il trasferimento ha lasciato sul tavolo dell'aula studio. Probabilmente qualcuno che nonostante l'ordine di trasferimento ancora ne rifiuta l'idea e continua a vivere facendo finta che nulla sia accaduto. Pensavo che sarei stato io quello che avrebbe spento la luce andandosene. Mi sbagliavo",
        "Avete mai pensato che i calzini sono preservativi per i piedi?",
        "Credo tu stia ponendo il problema sbagliato. Noi non ci facciamo influenzare da termini come \"anacronistico\" dal momento che ciò che resta è per definizione anacronistico e chi usa il termine \"anacronistico\" implica di non esserlo ora ma di essere destinato a diventarlo presto o tardi e a scomparire inghiottito nei flutti della volubilità umana",
        "Nella dmz al 38°parallelo, Corea del sud, il navy seal finalmente parla con la spia CIA a cui i nordcoreani hanno fatto il lavaggio del cervello \"l'OMS ha organizzato 300 navi al largo delle coste del Brasile per salvare gli ultimi non contagiati. Solo voglio sapere come ha fatto la Corea del Nord ad essere l'unica nazione immune al virus\". \"È semplice, loro non ragionano come noi. Appena le notizie di morti viventi che mordevano i vivi sono trapelate tutti sono corsi ai ripari. Le democrazie liberali si sono lasciate sopraffare dal virus in nome della libertà dell'individuo e della solidarietà. Poco più intelligente è stato Israele che ha invece pensato al bene superiore con il loro solito metodo collaudato, cioè alzando un muro. Non poteva durare. Qui in Corea hanno semplicemente tagliato il problema alla radice. I vertici militari hanno ordinato in nome del Leader la più grande opera di ingegneria sociale mai realizzata. Hanno ordinato che ad ogni cittadino della Repubblica Popolare Democratica di Corea dovessero essere estratti tutti i denti. Prima i contadini egli intellettuali, poi gli operai, infine i soldati e gli ufficiali politici. Il Leader si è fatto rimuovere i denti in diretta televisiva. Risultato: pochi contagi, la malattia è rimasta ristretta ad alcuni villaggi e i focolai si sono spenti insieme agli zombie che sono stati catturati e uccisi dall'armata popolare\". Poi l'agente Cia apre la bocca e mostra la sua gengiva sdentata, e con un sorriso misto tra il beffardo e il grottesco urla \"Viva la Corea Socialista, viva la Juché\"",
        "Внимание, Уважаемые товарищи! Городской совет народных депутатов сообщает, что в связи с аварией на Чернобыльской атомной электростанции в городе Припяти складывается неблагоприятная радиационная обстановка. Партийными и советскими органами, воинскими частями принимаются необходимые меры. Однако, с целью обеспечения полной безопасности людей, и, в первую очередь, детей, возникает необходимость провести временную эвакуацию жителей города в ближайшие населённые пункты Киевской области. Для этого к каждому жилому дому сегодня, двадцать седьмого апреля, начиная с 14:00 часов будут поданы автобусы в сопровождении работников милиции и представителей горисполкома. Рекомендуется с собой взять документы, крайне необходимые вещи, а также, на первый случай, продукты питания. Руководителями предприятий и учреждений определён круг работников, которые остаются на месте для обеспечения нормального функционирования предприятий города. Все жилые дома на период эвакуации будут охраняться работниками милиции. Товарищи, временно оставляя своё жильё, не забудьте, пожалуйста, закрыть окна, выключить электрические и газовые приборы, перекрыть водопроводные краны. Просим соблюдать спокойствие, организованность и порядок при проведении временной эвакуации.",
        "Attenzione Attenzione! Fidati compagni! La città di Wuhan di 10 000 000 di abitanti è stata messa in quarantena dal Comitato Centrale della Repubblica Popolare Cinese. Grazie alla solerzia e alla saggezza del Partito Comunista e agli sforzi dell'Armata Rivoluzionaria, il popolo cinese sarà difeso dal contagio. Pertanto dalle ore 00.00 di oggi sarà proibito uscire dal territorio della Municipalità. Compagni! Il comitato locale cittadino vi ordina inoltre di rimanere in casa e di uscire solo in caso di emergenza. Soldati delle Forze Armate si presenteranno alla vostra porta di casa e vi forniranno i viveri necessari. Vi preghiamo inoltre di consegnare ai nostri Ufficiali i vostri cani e gatti. Compagni cittadini! Confidiamo nella compostezza che distingue il popolo cinese e nella vostra collaborazione al fine mantenimento coscienzioso dell'ordine pubblico. Grazie.",
        "Farsi odiare è segno di una politica estera forte",
        "Sondaggio: l'Italia dovrebbe\nA)Astenersi dalla guerra, trincerarsi nel proprio territorio richiamando in Patria ogni soldato in missione nel mondo, armarsi fino ai denti per trasformarsi in uno stato-fortezza inconquistabile, offrire rifugio agli intellettuali rifugiati di tutte e due le parti usandoli per i propri scopi grazie ad una rete di efficienti servizi informativi segreti e infine gozzovigliare e prosperare sulla vendita di armi e servizi bancari ad entrambe le parti in lotta mentre si scannano a vicenda.\nB) intervenire, cercare di di trasformare la guerra che gli alleati auspicano essere una guerra lampo in una guerra di posizione logorante con linee del fronte a 2000 m slm, cercare di accrescere la propria credibilità militare  grazie alle vittorie altrui, infine in caso di vincita sedersi al tavolo dei vincitori cercando di ottenere uno sbocco sul golfo Persico come riparazione per la perdita dell'Istria e della Somalia e in caso di perdita cambiare schieramento, passare dalla parte dell'Iran, fucilare Salvini come segno di buona fede e quindi sedere al tavolo dei vincitori e come sopra?",
        "Stai dicendo che sei una debole? Oppure sei uno squalo? Sarai l'esclusa o sarai colei che esclude?",
        "La storia, così come la legge della natura, può essere paragonata ad un'esecuzione. Spero possiate essere o il boia o il condannato. Dio ci salvi dall'essere parte della folla in estasi per la tragedia ventura e il sangue che sta per essere versato",
        "In questo mondo moderno dinamico e che corre la tutela è un lusso che non possiamo più permetterci, il retaggio di un'epoca fatta di persone che vivevano bruciando le risorse dei figli e abitavano in un mondo in pace costruito sul sangue e il sacrificio dei loro genitori. Questi privilegiati si illudevano dell'immutabilità della supremazia dello Stato protettore sulla legge spietata del Capitale e dell'esclusione del debole",
        "E non riguardae rossana ma tutte le caramelle. Se vi piacciono caramelle, di qualunque tipo, ordine e grado, i gommosi e i lecca lecca allora avete qualche problema. Quanto detto naturalmente non si applica ai cioccolatini",
        "Non ho bisogno di zucchero. Ho bisogno di sballarmi i neurotrasmettitori per bene con delle enforfine e di stendermi per qualche ora sul mio materasso per terra bello buono e felice",
        "Dipende che intendi per dolci. Un anno odue provarono a regalarmeli poi si capirono che ero diverso dagli altri bambini felici e che non provavo alcuna attrattiva per lo zucchero. Da allora la Befana mi porta solo cioccolata",
        "Portate gli occhiali da saldatore domenica. E un fazzoletto per la bocca, vi servirà quando ci saranno tempeste di sabbia radioattiva tra le rovine di Macerata",
        "Zio cane",
        "Me lo potete dì se c'ete messo la merda, lo magno lo stesso",
        "\"Salvinimmerda\" is for boys\n\"Auspico l'instaurazione di un tribunale militare speciale che processi e condanni per direttissima Matteo Salvini per Sovversione dell'ordine democratico e attentato all'unità nazionale\" is for men",
        "Torna a dispensare la tua comicità su Risate Italiane - Pagina Ufficiale",
        "prima_repubblicam mi fa notare che la strage di Piazza Fontana è avvenuta esattamente 23 anni dopo il 1946 e 23 anni prima il 1992. In pratica quasi esattamente al centro della prima repubblica",
        "Sinceramente mi considero un animista o un pagano razionalista con sostrato cattolico. Vedo Dio in un albero che cresce nella nebbia. Non voglio essere condannato se chiedo aiuto ai morti con due candele accese",
        "Se solo sapessi ciò che so io. Usate il tempo che vi rimane in modo migliore. Fate l'amore con le vostre mogli, state con i vostri figli e abbracciate o vostri genitori",
        "Si insomma, pare un Dio-gatto egizio che ti sta giudicando per il rito che non hai fatto alla perfezione e che per vendetta ti farà rimanere l'anima intrappolata nel sarcofago per sempre insieme al tuo corpo e nel frattempo da vivo ti farà marcire le palle",
        "Fun fact. Via zamboni (la madre di tutti i centri sociali) prende il nome da Anteo Zamboni che attentò alla vita di Mussolini in visita a Bologna. Avendolo mancato fu preso linciato e pugnalato a morte. Il soldato che lo bloccò era il padre di Pierpaolo Pasolini",
        "Oddio ho appena acquisito gli appunti del corso di glottologia di mia madre. Chi cazzo se laurea",
        "Salve a tutti, il mio nome è Dio. Oggi vi mostrerò come produrre un universo perfettamente funzionante. Prendete un po' di leptoni, un po' di fotoni e mettete in forno a 10^9 K. Ma ricordate sempre, il segreto per un buon universo è non masturbarsi.",
        "Ho fatto un calcolo, se invece di andare al bar di fronte tutti i giorni a farmi pasta, cappuccino, giornale, chiacchierata coi vecchi e i carabinieri mangio i biscotti dell'eurospin risparmio il necessario per un pieno ogni settimana e mezzo",
        "Ridendo e scherzando anche se non appartengo a quella generazione sento su di me le loro responsabilità e il peso dei loro crimini",
        "Ah già, il suo indirizzo è via gorgonero. Che cazzo c'era lì prima? E se era una persona, che cazzo avrà fatto di male il suo avo per meritarsi un cognome simile?",
        "Be forse la società ideale sarebbe invece un 2-3% di [REDACTED] con compiti di governo assolutista e un 97-98% di Martini che svolgono tutti gli altri compiti, dagli intellettuali a quelli fisici."
    ]
}